// Store the name, school, grade, section, rollno and the marks scored by the student in 3 subjects.

let name = "𝙰𝚗𝚒𝚕 𝙺𝚞𝚖𝚊𝚛";
let school = "𝙼𝚊𝚜𝚊𝚒 𝚂𝚌𝚑𝚘𝚘𝚕";
let grade = "𝑉𝐼𝐼";
let section = "A";
let rollno = 66;
let eng = 80;
let maths = 75;
let phy = 85;

console.log(`
██████╗░███████╗██████╗░░█████╗░██████╗░████████╗  ░█████╗░░█████╗░██████╗░██████╗░
██╔══██╗██╔════╝██╔══██╗██╔══██╗██╔══██╗╚══██╔══╝  ██╔══██╗██╔══██╗██╔══██╗██╔══██╗
██████╔╝█████╗░░██████╔╝██║░░██║██████╔╝░░░██║░░░  ██║░░╚═╝███████║██████╔╝██║░░██║
██╔══██╗██╔══╝░░██╔═══╝░██║░░██║██╔══██╗░░░██║░░░  ██║░░██╗██╔══██║██╔══██╗██║░░██║
██║░░██║███████╗██║░░░░░╚█████╔╝██║░░██║░░░██║░░░  ╚█████╔╝██║░░██║██║░░██║██████╔╝
╚═╝░░╚═╝╚══════╝╚═╝░░░░░░╚════╝░╚═╝░░╚═╝░░░╚═╝░░░  ░╚════╝░╚═╝░░╚═╝╚═╝░░╚═╝╚═════╝░` + "\n")


console.log("Sᴛᴜᴅᴇɴᴛ Nᴀᴍᴇ     :",name);
console.log("Sᴄʜᴏᴏʟ Nᴀᴍᴇ      :", school);
console.log("Gʀᴀᴅᴇ            :", grade);
console.log("Rᴏʟʟ Nᴜᴍʙᴇʀ      :", rollno);
console.log("Mᴀʀᴋs ɪɴ Eɴɢʟɪsʜ :", eng)
console.log("Mᴀʀᴋs ɪɴ Mᴀᴛʜs   :", maths)
console.log("Mᴀʀᴋs ɪɴ Pʜʏsɪᴄs :", phy)